{
    "quotes": [
        "I hate when people ask me: What happened to the sweet old you? Well, bitches like you killed it.",
        "Waking up before 10 Am should Oillegal,",
        "JUST ONCE IN MY LIFE, I'D LOVE TO SEE A LIARS PANTS CATCH ON FIRE,",
        "I have never seen a tombstone oo that said, 'Died because I didn't forward a message to ten people'.",
        "oo My dentist told me I need a crown. I was k like 1 KNOW,",
        "Oh you hate me? Join the club! there are weekly meetings at the corner of F* ck you St. Kiss my A*s Blvd.",
        "I may be a sweet girl, but if you make me mad, I have a pocket full of Crazy waiting to come out! !!",
        "WE ARE NOT OLD! WE ARE RECYCLED TEENAGERS!!",
        "You think I'm crazy now? You should see me with my best friend.",
        "CLEVER PRODUCTS FOR YOUR.",
        "Sometimes I just wish I had the wisdom ofa 90 year old, the body ofa 20 year old and the energy of a 3 year old.",
        "Go to walmart and scream \"Hey stupid\" See how many people look up!",
        "I just ran 5 miles and what a workout! I didn't think that Ice Cream truck would ever stop.",
        "oo ARGUING WITH A WOMAN IS LIKE GETTING ARRESTED. EVERYTHING YOU SAY CAN AND WILL BE USED AGAINST YOU.",
        "If you like someone set them free. If they come back, it means nobody liked them. Set them free again.",
        "You know my name. Not my story. You see my smile. Not my pain. You notice my cuts. Not my scars. You can read my lips. Not my mind.",
        "Anybody Else Have a Voice In Their Head That Repeats, \"slap The Idiot! Slap The Idiot!\" No? Just Me? Hmmm. Odd.",
        "Someone just called me NORMAL I have never been so insulted ins my entire lif",
        "I'M NOT SHORT! MY HEIGHT IS JusT CUTE.",
        "THE FACE you CET WHEN YOU ASK YOUR KIDS TO DO SOMETHING.",
        "I KNOW WHO I WOULD SHIT ON.",
        "IT TAKES SKILL TO TRIP OVER FLAT SURFACES",
        "Stop waiting for Prince Charming. Get up and find him. The poor idiot may be in a tree or something.",
        "Don't make me mad and then tell me to calm down. That's like shooting someone and @ then wondering why they're bleeding.",
        "Sometimes life bites you in the ass. But thankfully I have enough padding there to take the hit.",
        "Fat is nature's way of saying, You're so good, I think I'll make more of you!",
        "Sometimes you just gotta burst out and sing, \"I'm Sexy and I Know It!\"",
        "Nillionaire! I have little to no money.",
        "Have you ever just looked at someone and said \"SERIOUSLY?\"",
        "I've Noticed the Squirrels are Beginning to oo Gather Nuts For the Winter A couple Of my friends Are missing. Are You in a safe place?",
        "A woman's anger is like a check engine light. There is no way to figure out why it came on. Just ignore it and hope it goes away.",
        "GETTING OLDER SUCKS! I USED TO WAKE UP FEELING LIKE A MILLION DOLLARS, NOW IT IS MORE LIKE A BOUNCED CHECK!",
        "I'm sorry, My NICE button is out of order today BITCH, BITE ME & EVIL EYE are still available though",
        "You know how you can smack something to get it to work? J Iwish i could @ do that with people.",
        "Sometimes the only thing 00 I can say is \"Really\"?",
        "I hate those moods where your have no reason to be sad/annoye , but you just are.",
        "'1 HAVE BEEN ON A DIET' FOR TWO WEEKS AND ALL I HAVE LOST IS 14 DAYS.",
        "It's been a rough week Out on a positive note I didn't need any bail money and didn't have to hide any bodies.",
        "Paychecks and weekends have a lot in commom They are short and don't last long enough.",
        "I love those people who can make me laugh during those moments when I feel like I can't even smile sun-gazingmm",
        "AT MY AGE I'VE -Seen it all -done it all -heard it all I Just can't REMEMBER it all!!",
        "Sometimes I feel like my life is a foreign movie with no subtitles, I just keep nodding, smiling and thinking WTF!",
        "Farts are just the ghosts of the things we ate.",
        "Friday is my second favorite F word my first is FOOD definitely FOOD.",
        "They say we learn from our mistakes. That's why ilm making as much as soon be a genius.",
        "SARCASM: The ability to insult idiots without them realizing it.",
        "hate when people ask me what I am doing tomorrow I don't even know what I'm doing right now!",
        "LORD, GRANT ME THE SERENITY TO ACCEPT STUPID PEOPLE THE WAY THEY ARE, COURAGE TO MAINTAIN MY SELF CONTROL AND WISDOM TO KNOW THAT IF I ACT ON IT, I WILL GO IN JAIL.",
        "LIFE IS SHORT. SMILE WHILE YOU STILL HAVE TEETH."
    ]
}
